UCP 1.2 - 1.3 New

[Academy.A_Asalah_Name H7GlobalName]
mName="阿萨拉"

[Dungeon.A_Himiko_Name H7GlobalName]
mName="卑弥呼"

[Dungeon.A_Lorelei_Name H7GlobalName]
mName="罗蕾莱"

[Fortress.A_Iark_Name H7GlobalName]
mName="伊亚克"

[Fortress.A_Roek_Name H7GlobalName]
mName="罗埃克"

[Necropolis.A_Haffayad_Name H7GlobalName]
mName="哈法亚德"

[Necropolis.A_Scatha_Name H7GlobalName]
mName="斯卡莎"

[Stronghold.A_Mokka_Name H7GlobalName]
mName="莫卡"

[Stronghold.A_Ruqav_Name H7GlobalName]
mName="鲁卡夫"

[Sylvan.A_Adowyn_Name H7GlobalName]
mName="阿朵温"